Repository: taehyunlim/wp-theme-joyful
Catalog: languages/*.po
Languages: nn_no, sv_se

source: More Posts
nn_no: Fleire innlegg
sv_se: Fler inlägg

source: There are no %s to show.
nn_no: Det er ingen %s å syna.
sv_se: Det finns inga %s att visa.

source: Your search returned %d match for %s.
nn_no: Søket ditt ga %d treff for %s.
sv_se: Din sökning returnerade %d matchning för %s.

source: Sorry, the page or file you tried to access was not found.
nn_no: Beklagar, sida eller fila du prøvde å få tilgang til vart ikkje funne.
sv_se: Ledsen, den sida eller fil du försökte komma åt hittades inte.

source: %s Back to %s
nn_no: %s tilbake til %s
sv_se: %s Tillbaka till %s

# map section
source: Location Details
nn_no: Lokalitetsdetaljar
sv_se: Detaljer för lokalitet

# map section
source: More Info
nn_no: Meir info
sv_se: Mer information

# map section
source: Locations
nn_no: Du finn oss her
sv_se: Lokaler

# sermon archives
source: Dates
nn_no: Datoar
sv_se: Datum

source: Search
nn_no: Søk
sv_se: Sök

source: Add a Section
nn_no: Lagg til ein bolk
sv_se: Lägg till en sektion

source: Import sample widgets or go to <b>Appearance</b> > <b>Customize</b> > <b>Widgets</b> to add at least one CT Section widget to your homepage.
nn_no: Importer prøve-småprogram eller gå til <b>Utsjånad</b> > <b>Tilpass</b> > <b>småprogram for</b> å legge til minst ein CT-bolk på heimesida di.
sv_se: Importera widgets-mall eller gå till <b>Utseende</b> > <b>Redigerare</b> > <b>Widgets</b> för att lägga till minst en CT-sektions-widget till din hemsida.

# archives widget
source: Select Month
nn_no: Vel månad
sv_se: Välj månad

# categories widget
source: Select One
nn_no: Vel ein
sv_se: Välj en

# events widget
source: There are no events to show.
nn_no: Det finst ingen tilstellingar som kan viast.
sv_se: Det finns inga händelser att visa

# galleries widget
source: There are no galleries to show.
nn_no: Det er ingen fotosamlingar å syne.
sv_se: Det finns inga gallerier att visa.

# gallery widget
source: View Gallery
nn_no: Vis fotosamling
sv_se: Visa galleri

# gallery widget
source: There are no images to show.
nn_no: Det finst ingen bilde som kan visast.
sv_se: Det finns inga bilder att visa.

# locations widget
source: There are no locations to show.
nn_no: Det er ingen stadar å vise.
sv_se: Det finns inga lokaler att visa.

# people widget
source: There are no people to show.
nn_no: Det finst ingen personar som kan visast.
sv_se: Det finns inga människor att visa.

# posts widget
source: There are no posts to show.
nn_no: Det er ikkje innlegg å syne.
sv_se: Det finns inga inlägg att visa.

# sermons widget
source: Read Online
nn_no: Les online
sv_se: Läs on-line

# sermons widget
source: Watch Video
nn_no: Sjå video
sv_se: Se på video

# sermons widget
source: Listen to Audio
nn_no: Lytt til lydopptak
sv_se: Lyssna på ljudinspelning

# sermons widget
source: Download PDF
nn_no: Last ned PDF
sv_se: Ladda ner PDF

# sermons widget
source: There are no sermons to show.
nn_no: Det er ingen taler å syna.
sv_se: Det finns inga predikningar att visa.

# archives widget
source: Type
sv_se: Typ

# archives widget
source: Blog
sv_se: Blogg

# categories widget
source: Type
sv_se: Typ

source: Habakkuk
sv_se: Habackuk

source: Logo Font
sv_se: Typsnitt för logotyp

# customizer
source: Logo
sv_se: Logotyp

# customizer
source: Logo Type
sv_se: Logotyp

# save link
source: Audio (%s)
sv_se: Ljud (%s)
