Repository: taehyunlim/wp-theme-joyful
Catalog: languages/*.po
Languages: nn_no, sv_se

# password protected
source: Comments
nn_no: Tal kommentarar
sv_se: Kommentarer

source: Enter the password above to view any comments.
nn_no: Skriv inn passordet for å syne kommentarane.
sv_se: Mata in lösenordet ovan för att visa eventuella kommentarer.

source: One Comment
nn_no: Ein komentar
sv_se: En kommentar

source: %s Older Comments
nn_no: %s eldre kommentarar
sv_se: %s äldre kommentarer

source: Newer Comments %s
nn_no: Nyare kommentarar %s
sv_se: Nyare kommentarer %s

# comment form
source: Add a Comment
nn_no: Skriv ein kommentar
sv_se: Lägg till kommentar

source: Add a Reply to %s
nn_no: Legg igjen eit svar til %s
sv_se: Svara %s

# comment form
source: Cancel
nn_no: Avbryt
sv_se: Avbryt

# comment form
source: Add Comment
nn_no: Legg til komentar
sv_se: Lägg till kommentar

source: Commenting has been turned off.
nn_no: Kommentarar er slegne av.
sv_se: Kommentering är avstängt

source: <b>Custom Ordering:</b> Try <a href="%s" target="_blank">this plugin</a> for custom ordering your %s.
nn_no: <b>Tilpassa bestilling:</b> Prøv <a href="%s" target="_blank">dette småprogrammet</a> for tilpassa bestilling din %s.
sv_se: <b>Speciell sortering:</b> Testa <a href="%s" target="_blank">detta tillägg</a> för anpassad sortering %s.

# widget image library
source: Choose Image for Widget
nn_no: Vel eit bilde til bruk i småprogramet
sv_se: Välj bild till widgeten

# widget image library
source: Use in Widget
nn_no: Bruk i småprogram
sv_se: Använd i widget

source: Sorry, this widget is not made for use in this area. Please delete.
nn_no: Beklagar, dette småprogrammet er ikkje laga for bruk her. Det er best å slette.
sv_se: Ledsen, denna widget kan inte användas på denna plats. Var god radera den.

source: <strong>License key could not be activated.</strong>
nn_no: <strong>Lisensnøkkelen kunne ikkje aktiverast.</strong>
sv_se: <strong>Licensnyckel kunde inte aktiveras.</strong>

source: <strong>Theme License Inactive:</strong> <a href="%1$s">Activate Your Theme License</a> to enable updates for the <strong>%2$s</strong> theme.
nn_no: <strong>Bunadslisensen er innaktiv:</strong> <a href="%1$s">Aktiver bunadslisensen</a> for å gjere oppdatering av<strong>%2$s</strong> bunaden mogleg.
sv_se: <strong>Licensen för temat är inaktivt:</strong> <a href="%1$s">Aktivera din temalicens</a> för att möjliggöra uppdateringar av <strong>%2$s</strong>-temat.

source: <strong>Theme License Expired:</strong> <a href="%1$s">Renew Your Theme License</a> to re-enable updates for the <strong>%2$s</strong> theme (expired on <strong>%3$s</strong>).
nn_no: <strong>Bunadslisensen er utgått:</strong> <a href="%1$s">Forny bunadslisensen din</a> for å re-aktivere oppdateringer til <strong>%2$s</strong> bunaden (utgått den <strong>%3$s</strong>).
sv_se: <strong>Licensen för temat har upphört:</strong> <a href="%1$s">Förnya din temalicens</a> för att återfå möjligheten till uppdateringar av <strong>%2$s</strong>-temat (licensen upphörde <strong>%3$s</strong>).

source: <strong>Theme License Expiring Soon:</strong> <a href="%1$s">Renew Your Theme License</a> to continue receiving updates for the <strong>%2$s</strong> theme (expires on <strong>%3$s</strong>).
nn_no: <strong>Bunadslisensen utgår snart:</strong> <a href="%1$s">Forny bunadslisensen for</a> å fortsette å motta oppdateringar til <strong>%2$s</strong> bunaden (utgår den <strong>%3$s</strong>).
sv_se: <strong>Temalicens upphör snart:</strong> <a href="%1$s">Förnya din temalicens</a> för att fortsätta få uppdateringar till <strong>%2$s</strong>-temat (temalicens upphörde <strong>%3$s</strong>).

# license expiration
source: unknown date
nn_no: ukjend dato
sv_se: okänt datum

# page title
source: Theme License
nn_no: Bunadslisens
sv_se: Temalicens

# menu title
source: Theme License
nn_no: Bunadslisens
sv_se: Temalicens

# heading
source: License Key
nn_no: Lisensnøkkel
sv_se: Licensnyckel

source: License Key
nn_no: Lisensnøkkel
sv_se: Licensnyckel

source: Save Key
nn_no: Lagre nøkkel
sv_se: Spara nyckel

source: License Status
nn_no: Lisensstatus
sv_se: Licensstatus

# license key
source: Active
nn_no: Aktiv
sv_se: Aktiv

# license status
source: Expiring Soon
nn_no: Går snar ut på dato
sv_se: Upphör snart

# license key
source: Expired
nn_no: Har gått ut på dato
sv_se: Upphört

# license key
source: Inactive
nn_no: Innaktiv
sv_se: Inaktiv

source: License Expiration
nn_no: Lisensfrist
sv_se: Licens upphör

source: Deactivate License
nn_no: Deaktiver lisens
sv_se: Avaktivera licens

source: Activate License
nn_no: Aktiver lisens
sv_se: Aktivera licens

source: Renew License
nn_no: Forny lisens
sv_se: Förnya licens

# sermon breadcrumb
source: Sermons
nn_no: Taler
sv_se: Predikningar

# sermon breadcrumb
source: Topics
nn_no: Emne
sv_se: Ämnen

# sermon breadcrumb
source: Series
nn_no: Seriar
sv_se: Serier

# sermon breadcrumb
source: Books
nn_no: Bøker
sv_se: Böcker

# sermon breadcrumb
source: Speakers
nn_no: Talarar
sv_se: Talare

# sermon breadcrumb
source: Dates
nn_no: Datoar
sv_se: Datum

# breadcrumb
source: Page %s
nn_no: Side %s
sv_se: Sida %s

# breadcrumb
source: Search Results
nn_no: Søkeresultat
sv_se: Sökresultat

# breadcrumbs
source: Home
nn_no: Heim
sv_se: Hem

source: Colorable
nn_no: Mogleg å fargelegge
sv_se: Färgningsbar

source: The selected image is <strong>colorable</strong>.
nn_no: Det valte bilde er<strong> mogleg å fargelegge</strong>.
sv_se: Den valda bilden är <strong>färgningsbar</strong>.

# customizer
source: Presets
nn_no: Forhandsval
sv_se: Standardinställningar

# widget
source: CT Archives
nn_no: CT Arkiv
sv_se: CT Arkiv

source: Monthly archive for chosen post type
nn_no: Månadleg arkiv for valt innlegstype
sv_se: Månadsarkiv för den valda typen av inlägg

# archives widget
source: Title
nn_no: Tittel
sv_se: Titel

# archives widget title default
source: Archives
nn_no: Arkiv
sv_se: Arkiv

# archives widget
source: Limit
nn_no: Avgrensing
sv_se: Gräns

# archives widget
source: Set to 0 for no limit.
nn_no: Set til 0 for inga avgrensing.
sv_se: Sätt till 0 för ingen gräns.

# archives widget
source: Show counts
nn_no: Vis antal
sv_se: Visa räknare

# archives widget
source: Show as dropdown
nn_no: Vis som nedtreksmeny
sv_se: Visa som rullgardin

# widget
source: CT Categories
nn_no: CT Kategoriar
sv_se: CT Kategorier

source: Shows categories of various types
nn_no: Syne kategoriar av ymse slag
sv_se: Visa kategorier av olika typer

# categories widget
source: Title
nn_no: Tittel
sv_se: Titel

# categories widget title default
source: Categories
nn_no: Kategoriar
sv_se: Kategorier

# categories widget
source: Order By
nn_no: Sorter etter
sv_se: Ordna efter

# categories widget order by
source: Title
nn_no: Tittel
sv_se: Titel

# categories widget order by
source: Date
nn_no: Dato
sv_se: Datum

# categories widget order by
source: Post Count
nn_no: Antall innlegg
sv_se: Inläggsräknare

# categories widget order
source: Low to High
nn_no: Låg til høg
sv_se: Låg till hög

# categories widget order
source: High to Low
nn_no: Høg til låg
sv_se: Hög till låg

# categories widget
source: Limit
nn_no: Som skal visast
sv_se: Gräns

# categories widget
source: Set to 0 for unlimited.
nn_no: Set til 0 for inga avgrensing.
sv_se: Sätt till 0 för ingen gräns.

# categories widget
source: Show counts
nn_no: Vis antal
sv_se: Visa räknare

# categories widget
source: Show hierarchy
nn_no: Vis hierarki
sv_se: Visa hierarki

# categories widget
source: Show as dropdown
nn_no: Vis som nedtreksmeny
sv_se: Visa som rullgardin

# categories widget
source: Blog Categories
nn_no: Bloggkategoriar
sv_se: Bloggkategorier

# categories widget
source: Blog Tags
nn_no: Blogg merkelappar
sv_se: Bloggtaggar

# events widget
source: CT Events
nn_no: CT Arrangement
sv_se: CT Händelser

# events widget
source: Shows upcoming or past events
nn_no: Viser komande eller tidligare hendingar
sv_se: Visa kommande eller avslutade händelser

# events widget
source: Title
nn_no: Tittel
sv_se: Titel

# events widget title default
source: Events
nn_no: Arrangement
sv_se: Händelser

# events widget
source: Period
nn_no: Periode

# events widget order
source: Upcoming
nn_no: Komande
sv_se: Kommande

# events widget order
source: Past
nn_no: Førre
sv_se: Avslutade

# events widget
source: Category
nn_no: Kategori
sv_se: Kategori

# sermons widget
source: All Categories
nn_no: Alle kategoriar
sv_se: Alla kategorier

# events widget
source: Limit
nn_no: Som skal visast
sv_se: Gräns

# events widget
source: Show image
nn_no: Vis bilde
sv_se: Visa bild

# events widget
source: Show date
nn_no: Vis dato
sv_se: Visa datum

# events widget
source: Show time
nn_no: Vis tid
sv_se: Visa tid

# events widget
source: Show category
nn_no: Vis kategori
sv_se: Visa kategori

# events widget
source: Show excerpt
nn_no: Vis utdrag
sv_se: Visa utdrag

# widget
source: CT Galleries
nn_no: CT Fotosamlingar
sv_se: CT Gallerier

source: Shows list of gallery pages
nn_no: Viser liste over fotosamlingar
sv_se: Visa lista över gallerisidor

# galleries widget
source: Title
nn_no: Tittel
sv_se: Titel

# galleries widget title default
source: Galleries
nn_no: Fotosamlingar
sv_se: Gallerier

# galleries widget
source: Order By
nn_no: Sorter etter
sv_se: Ordna efter

# galleries widget order by
source: Date Added
nn_no: Dato lagt til
sv_se: Datum tillagt

# galleries widget order by
source: Title
nn_no: Tittel
sv_se: Titel

# galleries widget order
source: Low to High
nn_no: Låg til høg
sv_se: Låg till hög

# galleries widget order
source: High to Low
nn_no: Høg til låg
sv_se: Hög till låg

# galleries widget
source: Limit
nn_no: Som skal visast
sv_se: Gräns

# galleries widget
source: Set to 0 for unlimited.
nn_no: Set til 0 for inga avgrensing.
sv_se: Sätt till 0 för ingen gräns.

# gallery widget
source: CT Gallery
nn_no: CT Fotosamling
sv_se: CT Gallerier

source: Shows gallery thumbnails
nn_no: Syner foto minityrbilde
sv_se: Visa miniatyrer för galleri

# gallery widget
source: All Galleries
nn_no: Alle fotosamlingane
sv_se: Alla gallerier

# gallery widget
source: Title
nn_no: Tittel
sv_se: Titel

# gallery widget title default
source: Gallery
nn_no: Fotosamling
sv_se: Galleri

# gallery widget
source: Gallery
nn_no: Fotosamling
sv_se: Galleri

# gallery widget
source: Show link to gallery
nn_no: Syner link til fotosamling
sv_se: Visa länk till galleri

# gallery widget
source: Order By
nn_no: Sorter etter
sv_se: Ordna efter

# gallery widget order by
source: Upload Date
nn_no: Opplastingsdato
sv_se: Ladda upp datum

# gallery widget order by
source: Title
nn_no: Tittel
sv_se: Titel

# gallery widget order by
source: Comment Count
nn_no: Tal kommentarar
sv_se: Kommentarsräknare

# gallery widget order
source: Low to High
nn_no: Låg til høg
sv_se: Låg till hög

# gallery widget order
source: High to Low
nn_no: Høg til låg
sv_se: Hög till låg

# gallery widget
source: Limit
nn_no: Som skal visast
sv_se: Gräns

# gallery widget
source: Thumbnail Size
nn_no: Miniatyrbildestørrelse
sv_se: Miniatyrstorlek

# gallery widget
source: Small
nn_no: Liten
sv_se: Liten

# gallery widget
source: Medium
nn_no: Medels

# gallery widget
source: Large
nn_no: Stor
sv_se: Stor

# widget
source: CT Giving
nn_no: CT Gåver
sv_se: CT Donationer

source: Shows a message and button
nn_no: Viser melding og knapp
sv_se: Visar ett budskap och en knapp

# giving widget
source: Title
nn_no: Tittel
sv_se: Titel

# giving widget default title
source: Giving
nn_no: Gåver
sv_se: Donationer

# giving widget
source: Message
nn_no: Melding
sv_se: Budskap

source: You may give online by clicking below.
nn_no: Du kan gi online ved å klikke nedanfor.
sv_se: Du kan bidra genom att klicka nedan.

# giving widget
source: Button Text
nn_no: Knappe-tekst
sv_se: Knapptext

# giving widget
source: Give Now
nn_no: Gi di gåve no
sv_se: Ge nu

# giving widget
source: Button URL
nn_no: Knapp URL
sv_se: Knapp URL

# widget
source: CT Highlight
nn_no: CT Høgdepunkt
sv_se: CT Höjdpunkt

source: Shows a highlight
nn_no: Viser eit høgdepunkt
sv_se: Visar en höjdpunkt

# highlight widget
source: Title
nn_no: Tittel
sv_se: Titel

# highlight widget
source: Description
nn_no: Skildring
sv_se: Beskrivning

# highlight widget
source: Click URL
nn_no: Klikk URL
sv_se: Klick URL

# highlight widget
source: Open in new tab
nn_no: 0pne i ny fane
sv_se: Öppna i ny flik

# highlight widget
source: Image
nn_no: Bilde
sv_se: Bild

# widget
source: CT Locations
nn_no: CT Lokalitetar
sv_se: CT Lokaler

source: Shows church location(s)
nn_no: Viser forsamlingslokaliteten(ane)
sv_se: Visa kyrkolokaler

# locations widget
source: Title
nn_no: Tittel
sv_se: Titel

# locations widget title default
source: Locations
nn_no: Du finn oss her
sv_se: Lokaler

# locations widget
source: Order By
nn_no: Sorter etter
sv_se: Ordna efter

# locations widget order by
source: Custom Order
nn_no: Eigendefinert sortering
sv_se: Speciell sortering

# locations widget order by
source: Name
nn_no: Namn
sv_se: Namn

# locations widget order
source: Low to High
nn_no: Låg til høg
sv_se: Låg till hög

# locations widget order
source: High to Low
nn_no: Høg til låg
sv_se: Hög till låg

# locations widget
source: Limit
nn_no: Som skal visast
sv_se: Gräns

# locations widget
source: Show address
nn_no: Vis adresse
sv_se: Visa adress

# locations widget
source: Show phone number
nn_no: Vis telefonnummer
sv_se: Visa telefonnummer

# locations widget
source: Show email
nn_no: Vis e-post
sv_se: Visa epostadress

# locations widget
source: Show times
nn_no: Vis tidspunkt
sv_se: Visa tidpunkter

# locations widget
source: Show map
nn_no: Vis kart
sv_se: Visa karta

# widget
source: CT People
nn_no: CT Personar
sv_se: CT Människor

source: Shows people according to options
nn_no: Viser personar i forhold til val
sv_se: Visa människor efter önskemål

# people widget
source: Title
nn_no: Tittel
sv_se: Titel

# people widget title default
source: People
nn_no: Personar
sv_se: Människor

# people widget
source: Group
nn_no: Gruppe
sv_se: Grupp

# people widget
source: All Groups
nn_no: Alle grupper
sv_se: Alla grupper

# people widget
source: Order By
nn_no: Sorter etter
sv_se: Ordna efter

# people widget order by
source: Custom Order
nn_no: Eigendefinert sortering
sv_se: Speciell sortering

# people widget order by
source: Name
nn_no: Namn
sv_se: Namn

# people widget order
source: Low to High
nn_no: Låg til høg
sv_se: Låg till hög

# people widget order
source: High to Low
nn_no: Høg til låg
sv_se: Hög till låg

# people widget
source: Limit
nn_no: Som skal visast
sv_se: Gräns

# people widget
source: Show photo
nn_no: Vis bilde
sv_se: Visa foto

# people widget
source: Show position
nn_no: Vis stilling
sv_se: Visa tjänst

# people widget
source: Show phone
nn_no: Vis telefonnummer
sv_se: Visa telefonnummer

# people widget
source: Show email
nn_no: Vis e-post
sv_se: Visa epostadress

# people widget
source: Show icons
nn_no: Vis ikoner
sv_se: Visa ikoner

# posts widget
source: Show excerpt
nn_no: Vis utdrag
sv_se: Visa utdrag

# widget
source: CT Posts
nn_no: CT Innlegg
sv_se: CT Inlägg

source: Shows blog posts according to options
nn_no: Viser blogginnlegg i forhold til val
sv_se: Visa blogginlägg efter önskemål

# posts widget
source: Title
nn_no: Tittel
sv_se: Titel

# posts widget title default
source: Posts
nn_no: Innlegg
sv_se: Inlägg

# posts widget
source: Category
nn_no: Kategori
sv_se: Kategori

# posts widget
source: All Categories
nn_no: Alle kategoriar
sv_se: Alla kategorier

# posts widget
source: Order By
nn_no: Sorter etter
sv_se: Ordna efter

# posts widget order by
source: Title
nn_no: Tittel
sv_se: Titel

# posts widget order by
source: Date
nn_no: Dato
sv_se: Datum

# posts widget order by
source: Comment Count
nn_no: Tal kommentarar
sv_se: Kommentarsräknare

# posts widget order
source: Low to High
nn_no: Låg til høg
sv_se: Låg till hög

# posts widget order
source: High to Low
nn_no: Høg til låg
sv_se: Hög till låg

# posts widget
source: Limit
nn_no: Som skal visast
sv_se: Gräns

# posts widget
source: Show image
nn_no: Vis bilde
sv_se: Visa bild

# posts widget
source: Show date
nn_no: Vis dato
sv_se: Visa datum

# posts widget
source: Show author
nn_no: Vis forfatter
sv_se: Visa författare

# posts widget
source: Show category
nn_no: Vis kategori
sv_se: Visa kategori

# widget
source: CT Section
nn_no: CT bolk
sv_se: CT Sektion

source: Shows a section
nn_no: Viser ein bolk
sv_se: Visar en sektion

# section widget
source: Title
nn_no: Tittel
sv_se: Titel

# section widget
source: Content
nn_no: Innhald
sv_se: Innehåll

# section widget
source: Image
nn_no: Bilde
sv_se: Bild

# widget field
source: (Optional)
nn_no: (valfritt)

source: Choose Video
nn_no: Vel video

source: Choose Video for Widget
nn_no: Vel video til bruk i småprogram

# section widget
source: (Percentage)
nn_no: (prosentdel)
sv_se: (Procent)

# section widget
source: Opacity
nn_no: Dekkevne

# section widget
source: Link 1
nn_no: Lenke 1
sv_se: Länk 1

# section widget
source: Text
nn_no: Tekst

source: Enter text for link then URL.
nn_no: Skriv inn tekst for link og så URL.
sv_se: Skriv in text för länken och sedan URL.

# section widget
source: Link 2
nn_no: Lenke 2
sv_se: Länk 2

# section widget
source: Link 3
nn_no: Lenke 3
sv_se: Länk 3

# section widget
source: Link 4
nn_no: Lenke 4
sv_se: Länk 4

# widget
source: CT Sermons
nn_no: CT Taler
sv_se: CT Predikningar

source: Shows sermons according to options
nn_no: Viser taler i forhold til val
sv_se: Visar predikningar efter önskemål

# sermons widget
source: Title
nn_no: Tittel
sv_se: Titel

# sermons widget title default
source: Sermons
nn_no: Taler
sv_se: Predikningar

# sermons widget
source: Topic
nn_no: Emne
sv_se: Ämne

# sermons widget
source: All Topics
nn_no: Alle emna
sv_se: Alla ämnen

# sermons widget
source: Book
nn_no: Bok
sv_se: Böcker

# sermons widget
source: All Books
nn_no: Alle bøkene
sv_se: Alla böcker

# sermons widget
source: Series
nn_no: Seriar
sv_se: Serier

# sermons widget
source: All Series
nn_no: Alle Seriar
sv_se: Alla serier

# sermons widget
source: Speaker
nn_no: Talar
sv_se: Talare

# sermons widget
source: All Speakers
nn_no: Alle talarne
sv_se: Alla talare

# sermons widget
source: Order By
nn_no: Sorter etter
sv_se: Ordna efter

# sermons widget order by
source: Title
nn_no: Tittel
sv_se: Titel

# sermons widget order by
source: Date
nn_no: Dato
sv_se: Datum

# sermons widget order by
source: Comment Count
nn_no: Tal kommentarar
sv_se: Kommentarsräknare

# sermons widget order
source: Low to High
nn_no: Låg til høg
sv_se: Låg till hög

# sermons widget order
source: High to Low
nn_no: Høg til låg
sv_se: Hög till låg

# sermons widget
source: Limit
nn_no: Som skal visast
sv_se: Gräns

# sermons widget
source: Show image
nn_no: Vis bilde
sv_se: Visa bild

# sermons widget
source: Show date
nn_no: Vis dato
sv_se: Visa datum

# sermons widget
source: Show topic
nn_no: Vis emne
sv_se: Visa ämne

# sermons widget
source: Show book
nn_no: Vis bok
sv_se: Visa bok

# sermons widget
source: Show series
nn_no: Vis seriar
sv_se: Visa serie

# sermons widget
source: Show speaker
nn_no: Vis talar
sv_se: Visa talare

# sermons widget
source: Show media types
nn_no: Vis mediatyper
sv_se: Visa mediatyp

# sermons widget
source: Show excerpt
nn_no: Vis utdrag
sv_se: Visa utdrag

# widget
source: CT Slide
nn_no: CT Lysbilde
sv_se: CT Diabild

source: A slide to be shown in a slider
nn_no: Eit lysbilde som skal visast i ein glidebrytar
sv_se: En diabild att visas i en presentation

# slide widget
source: Title
nn_no: Tittel
sv_se: Titel

# slide widget
source: Description
nn_no: Skildring
sv_se: Beskrivning

# slide widget
source: Click URL
nn_no: Klikk URL
sv_se: Klicka URL

# slide widget
source: Open in new tab
nn_no: 0pne i ny fane
sv_se: Öppna i ny flik

# slide widget
source: Image
nn_no: Bilde
sv_se: Bild

# slide widget
source: Video URL
nn_no: Video nettadresse

# widget image field
source: Choose Image
nn_no: Vel bilde
sv_se: Välj bild

# widget image field
source: Remove Image
nn_no: Fjern bilde
sv_se: Ta bort bild

source: <b>Activation Failed:</b> %s requires a newer version of WordPress. Please update and try again.
nn_no: <b>Aktiveringa var mislykka:</b> %s krev ein nyare versjon av WordPress. Ver venleg og oppdater og prøv igjen.
sv_se: <b>Aktivering misslyckades:</b> %s kräver en nyare version av Wordpress. Var god uppdatera och försök igen.

source: Go back.
nn_no: Gå tilbake.
sv_se: Gå tillbaka.

source: <b>Plugin Required:</b> Please install and activate the <a href="%s">Church Content</a> plugin to use with the current theme.
nn_no: <b>Eit innstikk er nødvendigt:</b> Ver venleg og installer og aktiver <a href="%s">Church Content</a>innstikk for bruk med noverande bunad.

source: Please <a href="%s">activate</a> the <b>Church Content</b> plugin required by the current theme.
nn_no: Ver venleg <a href="%s">å aktivre</a> <b>Church Content</b> innstikket som er nødvendig for denne bunaden.
sv_se: Var god <a href="%s">aktivera tillägget</a> the <b>Church Content</b> som krävs av det nuvarande temat.

source: You are using an outdated version of Internet Explorer. Please upgrade your browser to use this site.
nn_no: Du brukar ein utdatert versjon av Internet Explorer. Ver venleg å oppgradere nettlesaren din til bruk på denne nettstaden.
sv_se: Du använder en för gammal version av Internet Explorer. Var god uppdatera din webbläsare för att kunna fortsätta använda denna hemsida.

# content type archives
source: Months
nn_no: Månadar
sv_se: Månader

# head title
source: (Page %d)
nn_no: (Side % d)
sv_se: (Sida %d)

# week of month
source: first
nn_no: første
sv_se: första

# week of month
source: second
nn_no: andre
sv_se: andra

# week of month
source: third
nn_no: tredje
sv_se: tredje

# week of month
source: fourth
nn_no: fjerde
sv_se: fjärde

# week of month
source: last
nn_no: siste
sv_se: sista

source: Every week until %2$s
nn_no: Kvar veke fram til %2$s
sv_se: Varje vecka t o m %2$s

source: Every week
nn_no: Kvar veke
sv_se: Varje vecka

source: Every Week
nn_no: Kvar veke
sv_se: Varje vecka

source: Every month on the %2$s %3$s until %4$s
nn_no: Kvar månad den %2$s %3$s fram til %4$s
sv_se: Varje månad på den %2$s %3$s t o m %4$s

source: Every month on the %2$s %3$s
nn_no: Kvar månad den %2$s %3$s
sv_se: Varje månad på den %2$s %3$s

source: Every month until %2$s
nn_no: Kvar månad fram til %2s
sv_se: Varje månad t o m %2$s

source: Every month
nn_no: Kvar månad
sv_se: Varje månad

source: Every Month
nn_no: Kvar månad
sv_se: Varje månad

source: Every year until %1$s
nn_no: Kvart år fram til %1$s
sv_se: Varje år t o m %1$s

source: Every Year
nn_no: Kvart år
sv_se: Varje år

source: The target image size is %s.
nn_no: Storleiken på målbilde er %s.
sv_se: Det valda bildens storlek är %s.

source: <p><b>Google Map Error:</b> <i>latitude</i> and <i>longitude</i> attributes are required. See documentation for help.</p>
nn_no: <p><b>Google kart feil:</b> <i>breddegrad</i> og <i>lengdegrad</i> verdiar er nødvendige. Se dokumentasjonen for hjelp.</p>
sv_se: <p><b>Google kartfel:</b> <i>latitud</i> och <i>longitud</i> krävs. För vägledning, se dokumentationen.</p>

# mime type
source: File
nn_no: Fil
sv_se: Fil

source: Genesis
nn_no: 1. Mosebok
sv_se: 1 Mosebok

source: Exodus
nn_no: 2. Mosebok
sv_se: 2 Mosebok

source: Leviticus
nn_no: 3. Mosebok
sv_se: 3 Mosebok

source: Numbers
nn_no: 4. Mosebok
sv_se: 4 Mosebok

source: Deuteronomy
nn_no: 5. Mosebok
sv_se: 5 Mosebok

source: Joshua
nn_no: Josva
sv_se: Josua

source: Judges
nn_no: Dommarane
sv_se: Domarboken

source: Ruth
nn_no: Rut
sv_se: Rut

source: 1 Samuel
nn_no: 1. Samuelsbok
sv_se: 1 Samuelsboken

source: 2 Samuel
nn_no: 2. Samuelsbok
sv_se: 2 Samuelsboken

source: 1 Kings
nn_no: 1. Kongebok
sv_se: 1 Kungaboken

source: 2 Kings
nn_no: 2. Kongebok
sv_se: 2 Kungaboken
