Repository: taehyunlim/wp-theme-joyful
Catalog: languages/*.po
Languages: nn_no, sv_se

source: 1 Chronicles
nn_no: 1. Krønikebok
sv_se: 1 Krönikeboken

source: 2 Chronicles
nn_no: 2. Krønikebok
sv_se: 2 Krönikeboken

source: Ezra
nn_no: Esra
sv_se: Esra

source: Nehemiah
nn_no: Nehemja
sv_se: Nehemja

source: Esther
nn_no: Ester
sv_se: Ester

source: Psalms
nn_no: Salmane
sv_se: Psaltaren

source: Proverbs
nn_no: Salomos ordtak
sv_se: Ordspårksboken

source: Ecclesiastes
nn_no: Forkynnaren
sv_se: Predikaren

source: Song of Solomon
nn_no: Høgsongen
sv_se: Höga visan

source: Isaiah
nn_no: Jesaja
sv_se: Jesaja

source: Jeremiah
nn_no: Jeremia
sv_se: Jeremia

source: Lamentations
nn_no: Klagesongane
sv_se: Klagovisorna

source: Ezekiel
nn_no: Esekiel
sv_se: Hesekiel

source: Obadiah
nn_no: Obadja
sv_se: Obadja

source: Jonah
nn_no: Jona
sv_se: Jona

source: Micah
nn_no: Mika
sv_se: Mika

source: Zephaniah
nn_no: Sefanja
sv_se: Sefanja

source: Zechariah
nn_no: Sakarja
sv_se: Sakarja

source: Malachi
nn_no: Malaki
sv_se: Malaki

source: Matthew
nn_no: Matteus
sv_se: Matteusevangeliet

source: Mark
nn_no: Markus
sv_se: Markusevangeliet

source: Luke
nn_no: Lukas
sv_se: Lukasevangeliet

source: John
nn_no: Johannes
sv_se: Johannesevangeliet

source: Acts
nn_no: Apostelgjerningane
sv_se: Apostlagärningarna

source: Romans
nn_no: Paulus' brev til romarane
sv_se: Romarbrevet

source: 1 Corinthians
nn_no: Paulus' første brev til korintarane
sv_se: 1 Korinterbrevet

source: 2 Corinthians
nn_no: Paulus' andre brev til korintarane
sv_se: 2 Korinterbrevet

source: Galatians
nn_no: Paulus' brev til galatarane
sv_se: Galaterbrevet

source: Ephesians
nn_no: Paulus' brev til efesarane
sv_se: Efesierbrevet

source: Philippians
nn_no: Paulus' brev til filipparane
sv_se: Filipperbrevet

source: Colossians
nn_no: Paulus' brev til kolossarane
sv_se: Kolosserbrevet

source: 1 Thessalonians
nn_no: Paulus' første brev til tessalonikarane
sv_se: 1 Tessalonikerbrevet

source: 2 Thessalonians
nn_no: Paulus' andre brev til tessalonikarane
sv_se: 2 Tessalonikerbrevet

source: 1 Timothy
nn_no: Paulus' første brev til Timoteus
sv_se: 1 Timoteusbrevet

source: 2 Timothy
nn_no: Paulus' andre brev til Timoteus
sv_se: 2 Timoteusbrevet

source: Titus
nn_no: Paulus' brev til Titus
sv_se: Titusbrevet

source: Philemon
nn_no: Paulus' brev til Filemon
sv_se: Brevet till Filemon

source: Hebrews
nn_no: Brevet til hebrearane
sv_se: Hebreerbrevet

source: James
nn_no: Jakobs brev
sv_se: Jakobsbrevet

source: 1 Peter
nn_no: Peters første brev
sv_se: 1 Petrusbrevet

source: 2 Peter
nn_no: Peters første brev
sv_se: 2 Petrusbrevet

source: 1 John
nn_no: Johannes' første brev
sv_se: 1 Johannesbrevet

source: 2 John
nn_no: Johannes' andre brev
sv_se: 2 Johannesbrevet

source: 3 John
nn_no: Johannes' tredje brev
sv_se: 3 Johannesbrevet

source: Jude
nn_no: Judas' brev
sv_se: Judas brev

source: Revelation
nn_no: Johannes' openberring
sv_se: Uppenbarelseboken

source: Old Testament
nn_no: Gamle testamente
sv_se: Gamla testamentet

source: New Testament
nn_no: Nye testamente
sv_se: Nya testamentet

source: Other Books
nn_no: Andre bøker
sv_se: Andra böcker

source: Today
nn_no: I dag
sv_se: Idag

source: Yesterday
nn_no: I går
sv_se: Igår

source: Customizer Setting (%s%%)
nn_no: Tilpassar innstillingar (%s%%)
sv_se: Skräddarsy inställning (%s%%)

source: Options
nn_no: Alternativ
sv_se: Valmöjligheter

source: Banner on Related Content
nn_no: Banner på liknade innhald
sv_se: Banderoll ang relaterat innehåll

source: Example: Sermons template used. This page's banner shows on all sermon pages.
nn_no: Eksempel: Talemal brukt her. Banneret på denne sida viser alle talesidene.
sv_se: Exempel: Användande av predikomall. Denna sidas banderoll visas på alla sidor med predikningar.

source: Show banner on related content
nn_no: Vis banner på liknade innhald
sv_se: Visa banderoll ang relaterat innehåll

# meta box
source: Banner Image Opacity
nn_no: Dekkevne i banner bilde
sv_se: Banderoll bildgenomskinlighet

# banner custom field
source: Lower percentage makes background color show through. Aim for easy to read title.
nn_no: Lågare prosentdel gir meir bakgrunnsfarge. Tilpass for lettare å lese tekst.
sv_se: Lägre procent gör att bakgrundsfärgen syns igenom. Sikta på att göra det lätt att läsa titeln.

# meta box
source: Gallery Content
nn_no: Fotosamling innhald
sv_se: Galleriinnehåll

source: Exclude gallery content from gallery widgets and templates
nn_no: Utelat fotosamling innhald frå småprogrammet for fotsamling og malane
sv_se: Uteslut galleriinnehåll från galleriwidgetar och mallar

source: Church Name
nn_no: Bygstad Indremisjon
sv_se: Kyrkans namn

source: &copy; [ctcom_current_year] [ctcom_site_name] - Powered by <a href="%s" target="_blank" rel="nofollow">churchthemes.com</a>
nn_no: &copy; [ctcom_current_year] [ctcom_site_name] - Heimeside etter ein mal frå <a href="%s" target="_blank" rel="nofollow">churchthemes.com</a>
sv_se: &copy; [ctcom_current_year] [ctcom_site_name] - Drivs med <a href="%s" target="_blank" rel="nofollow">churchthemes.com</a>

# customizer
source: Image
nn_no: Bilde
sv_se: Bild

# customizer
source: Text
nn_no: Tekst

# customizer
source: Extra Small
nn_no: Ekstra liten
sv_se: Extra liten

# customizer
source: Small
nn_no: Liten
sv_se: Liten

# customizer
source: Medium
nn_no: Middels

# customizer
source: Large
nn_no: Stor
sv_se: Stor

# customizer
source: Extra Large
nn_no: Ekstra stor
sv_se: Extra stor

# customizer
source: Upcoming Events
nn_no: ﻿Komande arrangement
sv_se: Kommande händelser

# customizer
source: Latest Sermons
nn_no: Dei siste preikene
sv_se: Senaste predikningarna

# customizer
source: Latest Posts
nn_no: Siste innlegg
sv_se: Senaste inläggen

# customizer
source: Custom Content
nn_no: Eigendefinert innhald
sv_se: Skräddarsytt innehåll

# customizer
source: Nothing
nn_no: Ingenting
sv_se: Ingenting

# customizer header items
source: One
nn_no: Eit
sv_se: En

# customizer header items
source: Two
nn_no: To
sv_se: Två

source: Site Title and Tagline are shown on search engine results, bookmarks, etc.
nn_no: Områdetittelen og beskrivinga vert vist i søkjemotorresultata, bokmerke, osb.
sv_se: Hemsidans titel och tagg-linje visas i sökmotorer, bokmärken, m.m.

source: Colors
nn_no: Fargar
sv_se: Färger

source: Main Color
nn_no: Hovudfarge
sv_se: Huvudfärg

source: Link Color
nn_no: Lenkjefage
sv_se: Länkfärg

# customizer
source: Fonts
nn_no: Skriftnamn
sv_se: Typsnitt

source: A hand-picked selection of Google Fonts that work well with this theme's design.
nn_no: Eit handplukka utval av Google fontar som fungerar bra til denne bunaden.
sv_se: Ett handplockat utval av Googles typsnitt som fungerar väl med detta temas design.

source: Menu Font
nn_no: Skriftnavn i meny
sv_se: Typsnitt för meny

source: Heading Font
nn_no: Skriftnamn overskrift
sv_se: Typsnitt för rubriker

source: Body Font
nn_no: Brødtekst namn
sv_se: Typsnitt för brödtext

source: Character Sets (Optional)
nn_no: Tegnsett (valfritt)
sv_se: Teckenuppsättning (frivilligt)

source: Some fonts support multiple character sets (e.g. latin, cyrillic, greek, vietnamese). When none specified, latin is used. If necessary, enter multiple character sets separated by commas.
nn_no: Enkelte skrifter støttar flere tegnsett (f.eks. Latin, cyrillisk, gresk, vietnamesisk). Når ingen er spesifisert, vert latinsk brukt. Skriv om nødvendig fleire tegnsett fråskilt med komma.
sv_se: Vissa typsnitt stödjer multipla teckenuppsättningar (exempelvis latin, kyrilliska, grekiska, vietnamesiska). När ingen särskild är vald används latin. När det är nödvändigt, mata in multipla teckenuppsättningar separerade med kommatecken.

source: You can provide a logo image or text.
nn_no: Du kan bruke enten eit logobilde eller tekst.
sv_se: Ange logotyp som bild eller text.

# customizer
source: Logo Image
nn_no: Logo bilde
sv_se: Bildlogotyp

source: <b>%1$s maximum</b> (transparent PNG recommended). Height is reduced to %2$s pixels on scroll and mobile.
nn_no: <b>%1$s maksimalt</b> gjennomsiktig PNG (anbefalt). Høgde er redusert til %2$s piksler ved blaing og på mobil.
sv_se: <b>%1$s max</b> (genomskinlig PNG rekommenderas). Höjden reduceras till %2$s pixlar vid skrollning och mobila enheter.

# customizer
source: HiDPI Logo (Optional)
nn_no: HiDPI logo (valfritt)
sv_se: HiDPI logotyp (frivilligt)

source: Also known as "Retina", should be exactly double the size of regular image.
nn_no: Også kjent som skal "Retina",størrelsen skal vere nøyaktig doblet så stor som eit vanlig bilde.
sv_se: Också känd som ”retina”, skall vara exakt dubbla storleken jämfört med en vanlig bild.

source: Logo Text
nn_no: Logotekst
sv_se: Logotyptext

# customizer
source: Logo Text Size
nn_no: Logo tekststorleik
sv_se: Storlek logotyptext

source: This image is shown in the header except on the homepage and unless a post or page has its own image. Go to Widgets > Homepage Sections to change the image used on the homepage.
nn_no: Dette bildet vert brukt i oversriftdelen. Unnateke er framsida og sider som har sitt eige bilde. Gå til Småprogram > Framsidebolk for å endre bilde på framsida.
sv_se: Denna bild visas i sidhuvdet förutom på hemsidan och om ett inlägg eller sida saknar egen bild. Gå till Widgets > Homepage Sections for att ändra bilden som används på hemsidan.

# customizer
source: Image Opacity (Percentage)
nn_no: Bildedekkevne (prosent)
sv_se: Bildopacitet

source: Lower percentage makes color show through. Aim for easy to read text.
nn_no: Lågare prosentdel gir meir bakgrunnsfarge.. Tilpass for lettare å lese tekst.
sv_se: Lägre procent gör att färgen syns igenom. Sikta på att göra det lätt att läsa texten.

# customizer
source: Footer
nn_no: Botntekst
sv_se: Sidfot

source: Go to Widgets to manage your Footer Widgets.
nn_no: Gå til småprogram for å administrere botntekst.
sv_se: Gå till Widgets för att hantera dina widgets för sidfoten.

# customizer
source: Show map in footer
nn_no: Vis kart i botnteksten
sv_se: Visa karta i sidfot

# customizer
source: A map for your primary location will be shown, except on pages where map is shown higher (homepage, location, etc.).
nn_no: Eit kart for din hovedlokalitet vil bli vist, unntatt på sider der kartet vert vist lenger oppe (heimeside, stad, etc.).
sv_se: En karta med den huvudsakliga mötesplatsen kommer att visas, förutom på sidor där en karta visas högre upp (hemsida, lokaler, etc)

source: Icon Link URLs
nn_no: Lenke til ikonar
sv_se: Ikonlänk URL:er

source: Enter one URL per line for %s. Use <code>[ctcom_rss_url]</code> for RSS.
nn_no: Skriv inn ein nettadresse per linje for %s. Bruk <code>[ctcom_rss_url]</code> for RSS.
sv_se: Mata in en URL per rad för %s. Använd <code>[ctcom_rss_url]</code> för RSS.

# customizer
source: Notice
nn_no: Melding om © osb
sv_se: Anmärkning

# customizer
source: Bottom Left Sticky
nn_no: Venstre fast botnmeny
sv_se: Instickning nedre vänster hörn

source: Show content attached to the bottom of the screen when scrolling.
nn_no: Viser innhald ved botn av skjermen når du ruller opp eller ned.
sv_se: Visa innehåll fastsatt till nedre delen av skärmen vid skrollning.

# customizer
source: Bottom Left Sticky Items
nn_no: Venstre faste menyelement
sv_se: Saker som visas vid instickning nedre vänster hörn

source: Custom Content
nn_no: Eigendefinert innhald
sv_se: Skräddarsytt innehåll

# customizer
source: Homepage
nn_no: Framside
sv_se: Hemsida

source: Create a page that uses the Homepage template and set it as your Front Page. Set Posts Page to a page using the Blog template. <br><br>Go to Widgets to manage your Homepage Sections.
nn_no: Opprett ei side som brukar "Homepage" malen og angi det som framside. Sett innleggsida til ei side som brukar bloggmalen. <br><br>Gå til småprogram for å sette opp/redigere framsidebolkane.
sv_se: Skapa en sida som använder hemsidans mall och gör den till din förstasida. Koppla inläggssidan till en sida med hjälp av bloggmallen. <br><br>Gå till Widgets för att hantera dina sektioner på hemsidan.

source: Show map on homepage
nn_no: Vis kart på framsida
sv_se: Visa karta på hemsida

source: A map for your primary location will be shown after the first section on the homepage.
nn_no: Eit kart over hovudlokaliteten vert vist etter den første bolken på heimesida.
sv_se: En karta med din huvudsakliga mötesplats kommer att visas efter första sektionen på hemsidan.

source: Required
nn_no: Påkravd
sv_se: Krävs

source: Invalid Email
nn_no: Ugyldig e-postadresse
sv_se: Ogiltig epost

source: Invalid URL
nn_no: Ugyldig URL
sv_se: Ogiltig URL

source: Comment Required
nn_no: Innspel er påkravd
sv_se: Kommentar krävs

# social icons list
source: or
nn_no: eller
sv_se: eller

# social icons list
source: and
nn_no: og
sv_se: och

# menu location
source: Header
nn_no: Topptekst
sv_se: Titel

# single post nav
source: Previous
nn_no: Førre
sv_se: Föregående

# single post nav
source: Next
nn_no: Neste
sv_se: Nästa

# widget area
source: Homepage Sections
nn_no: Framsidebolkar
sv_se: Hemsidesektioner

source: Add CT Section widgets to show on the homepage.
nn_no: Legg til CT bolkar som skal visast på framsida.
sv_se: Lägg till CT-sektions-widgets att visa på hemsidan

# sidebar
source: Footer
nn_no: Botntekst
sv_se: Sidfot

source: Show three widgets in the footer.
nn_no: Viser tre småprogram i botnteksten.
sv_se: Visa tre widgets i sidfoten.

source: Enter one URL per line for %s.
nn_no: Skriv inn ein nettadresse per linje for %s.
sv_se: Mata in en URL per rad för %s.

source: Email address will be encoded to help prevent spam.
nn_no: E-postadressen blir kryptert som ei hjelp til å hindre søppelpost.

source: <b>Next Steps:</b> Please continue reading the <a href="%s" target="_blank">Getting Started</a> guide for the next steps after theme activation.
nn_no: <b>Neste steg:</b> Fortsett å lese <a href="%s" target="_blank">Komme i gang-</a> rettleiinga for dei neste stega etter at bunaden er aktivert.
sv_se: <b>Nästkommande steg:</b> Var god fortsätt läsa <a href="%s" target="_blank">Getting Started</a>-guiden för kommande steg i temaaktiveringen.

source: Please activate your license key to enable one-click theme updates and to get support from <a href="%1$s" target="_blank">churchthemes.com</a> for this site. Read <a href="%2$s" target="_blank">License Keys</a> for more information.
nn_no: Gjer vel og aktiver lisensnøkkelen for å få tilgang til "eit-klikk" bunads-oppdatering for denne nettstaden og brukarstøtte fra <a href="%1$s" target="_blank">churchthemes.com</a>. Sjå <a href="%2$s" target="_blank">lisensnøklar</a> for mer informasjon.
sv_se: Var god aktivera din licensnyckel för att möjliggöra enkel temauppdatering och för att få support från <a href="%1$s" target="_blank">churchthemes.com</a> för denna sida. Läs<a href="%2$s" target="_blank">License Keys</a> för mer information.

source: <b>License key could not be activated.</b> Read the <a href="%1$s" target="_blank">License Keys</a> guide for help.
nn_no: <b>Lisensnøkkel kunne ikkje aktiverast.</b> Les <a href="%1$s" target="_blank">License Keys</a>-guiden for hjelp.
sv_se: <b>Licensnyckel kunde inte aktiveras.</b> Läs <a href="%1$s" target="_blank">License Keys</a>-guiden för att få hjälp.

source: <strong>Theme License Expired:</strong> <a href="%4$s" target="_blank">Renew</a> your <a href="%1$s">Theme License</a> to re-enable updates and support for the <strong>%2$s</strong> theme (expired on <strong>%3$s</strong>). <a href="%5$s" target="_blank">Learn More</a>
nn_no: <strong>Bunadslissens er utgått:</strong> <a href="%4$s" target="_blank">Forny</a> <a href="%1$s">Tema lisens</a> til å aktivere oppdateringer og brukarstøtte for <strong>%2$s</strong> temaet (utløpt på <strong>%3$s</strong>). <a href="%5$s" target="_blank">Lær mer</a>
sv_se: <strong>Temalicens har upphört:</strong> <a href="%4$s" target="_blank">Förnya</a> din <a href="%1$s">temalicens</a> för att åter möjliggöra uppdateringar och support för <strong>%2$s</strong> temat (upphörde <strong>%3$s</strong>). <a href="%5$s" target="_blank">Läs mer</a>

source: <strong>Theme License Expiring Soon:</strong> <a href="%4$s" target="_blank">Renew</a> your <a href="%1$s">Theme License</a> to continue receiving updates and support for the <strong>%2$s</strong> theme (expires on <strong>%3$s</strong>). <a href="%5$s" target="_blank">Learn More</a>
nn_no: <strong>Bunadslisensen utgår snart:</strong> <a href="%4$s" target="_blank">Forny</a> <a href="%1$s">bunadlisens</a> for <strong>%2$s</strong> for å fortsette å motta oppdateringer (utgår den <strong>%3$s</strong>). <a href="%5$s" target="_blank">Les meir</a>
sv_se: <strong>Temalicens upphör snart:</strong> <a href="%4$s" target="_blank">Förnya</a> din <a href="%1$s">temalicens</a> för att fortsätta få uppdateringar och support för <strong>%2$s</strong> temat (upphör <strong>%3$s</strong>). <a href="%5$s" target="_blank">Läs mer</a>

source: Email
nn_no: E-post
sv_se: Epost

source: Courriel
nn_no: E-post
sv_se: Epost

source: Optionally provide an image that is at least %s (it will be cropped/resized). An image exactly this size is ideal.
nn_no: Eventuelt legg til eit bilde som er minst %s (det vil bli forminska/storleiken endra). Eit bilde akkurat i denne storleiken er ideelt.
sv_se: Frivilligt: välj en bild som är minst %s (storleken kommer att justeras). En bild med exakt denna storlek är idealet.

# archives widget
source: Sermons
nn_no: Taler
sv_se: Predikningar

source: Image cropped to %s.
nn_no: Bilde er klipt til %s.
sv_se: Bild beskuren till %s.

source: Provide no more than two sentences.
nn_no: Bruk ikkje meir enn to setningar.
sv_se: Mata inte in mer än två meningar.

source: Image cropped to <b>%s</b>. File size <b>under 200 KB</b> recommended.
nn_no: Bilde skore ned til <b>%s</b>. Filstørrelse <b>under 200KB</b> er å føretrekke.
sv_se: Bild beskruven till <b>%s</b>. Filstorlek <b>under 200 KB</b> rekommenderas.

source: (First Section Only)
nn_no: (Berre i første bolken)

source: Must use <b>.mp4</b> file. Provide <i>Image</i> above for mobile devices not supporting video. See the <a href="%1$s" target="_blank">Video Guide</a> for important info.
nn_no: Må bruke <b>.mp4</b> fil. Legg til eit <i>bilde</i> ovanfor for mobile einingar som ikkje støtter video. Se <a href="%1$s" target="_blank">Video Guide</a> for viktig informasjon.

source: Lower percentage makes more color show through. Aim for easy to read text.
nn_no: Lågare prosentdel gir meir bakgrunnsfarge. Tilpass for lettare å lese tekst.

source: '%s' Tagged Posts
nn_no: '%s' Merka innlegg
sv_se: '%s' taggade inlägg

# sermon topic
source: Sermons on %s
nn_no: Taler om %s
sv_se: Predikningar om %s

# sermon book
source: Sermons on %s
nn_no: Taler om %s
sv_se: Predikningar ur %s

source: Sermons by %s
nn_no: Taler av %s
sv_se: Predikningar av %s

source: '%s' Tagged Sermons
nn_no: '%s' Merka taler
sv_se: '%s' taggade predikningar

source: Posts by %s
nn_no: Innlegg ved %s
sv_se: Inlägg via %s

source: Search results for '%s'
nn_no: Søkjeresultat for '%s'
sv_se: Sökresultat för '%s'

source: Posts from %s
nn_no: Innlegg frå: %s
sv_se: Inlägg från %s

source: Sermons from %s
nn_no: Taler frå %s
sv_se: Predikningar av %s

source: Archives
nn_no: Arkiv
sv_se: Arkiv

source: Not Found
nn_no: Ikkje funne
sv_se: Hittades ej

source: %s <span>(Page %d)</span>
nn_no: %s <span>(Side % d)</span>
sv_se: %s <span>(Sida %d)</span>

# event calendar
source: Remove Category Filter
nn_no: Fjern kategori filter
sv_se: Ta bort kategorifilter

source: Previous Month &ndash; %1$s
nn_no: Forrige månad &ndash; %1$s
sv_se: Föregående månad &ndash; %1$s

source: Next Month &ndash; %1$s
nn_no: Neste månad &ndash; %1$s
sv_se: Nästa månad &ndash; %1$s

# event calendar
source: Choose Month
nn_no: Velje månad
sv_se: Välj månad

# event calendar
source: Choose Category
nn_no: Velje kategori
sv_se: Välj kategori

# event calendar
source: Today
nn_no: I dag
sv_se: Idag

# event calendar
source: All Categories
nn_no: Alle kategoriar
sv_se: Alla kategorier

# calendar
source: Events
nn_no: Arrangement
sv_se: Händelser

source: 1 Photo
nn_no: Eit fotografi
sv_se: 1 foto

source: There are no books to show.
nn_no: Det er ingen bøker å vise.
sv_se: Det finns inga böcker att visa.

source: There are no dates to show.
nn_no: Det er ingen datoar å vise.
sv_se: Det finns inga datum att visa.

source: %s Sermon
nn_no: %s tale
sv_se: %s predikan

source: There are no series to show.
nn_no: Det er ingen seriar å vise.
sv_se: Det finns ingen serie att visa.

source: There are no speakers to show.
nn_no: Det er ingen talarar å vise.
sv_se: Det finns ingen talare att visa.

source: There are no topics to show.
nn_no: Det er ingen emne å vise.
sv_se: Det finns inga ämnen att visa.

source: %s Reply
nn_no: %s svar
sv_se: %s Svar

# comment
source: %s Edit
nn_no: %s Rediger
sv_se: %s Ändra

# comments
source: (Author)
nn_no: (Forfattar)
sv_se: (Författare)

source: (Trackback)
nn_no: (Spor bakover)
sv_se: (Spåra tillbaka)

source: (Pingback)
nn_no: (Ping tilbake)
sv_se: (Pinga tillbaka)

source: Your comment is awaiting moderation.
nn_no: Innspelet ditt ventar på å bli godkjent.
sv_se: Din kommentar skall granskas.

# attachment
source: Uploaded
nn_no: Opplasta
sv_se: Uppladdad

source: Attached To
nn_no: Knytta til
sv_se: Bifogad till

source: Save %s
nn_no: Lagre %s
sv_se: Spara %s

# event
source: Date
nn_no: Dato
sv_se: Datum

# event
source: Time
nn_no: Tidspunkt
sv_se: Tid

source: Address
nn_no: Adresse
sv_se: Adress

source: Directions
nn_no: Vegvisar
sv_se: Instruktioner

source: Venue
nn_no: Møtestad
sv_se: Mötesplats

source: Category
nn_no: Kategori
sv_se: Kategori

source: Tagged with %s
nn_no: Merka med %s
sv_se: Taggad med %s

source: Next Page %s
nn_no: Neste side %s
sv_se: Nästa sida %s

source: %s Previous Page
nn_no: %s førre side
sv_se: %s Föregående sida

source: Read
nn_no: Les
sv_se: Läs

# sermon button
source: Details
nn_no: Detaljar
sv_se: Detaljer

source: Watch
nn_no: Sjå på
sv_se: Titta

source: Listen
nn_no: Lytt
sv_se: Lyssna

source: Location Details
nn_no: Lokalitetsdetaljar
sv_se: Detaljer för lokalitet

source: Event Details
nn_no: Arrangement detaljar
sv_se: Detaljer för händelse

source: View Profile
nn_no: Sjå profil
sv_se: Visa profil

source: View Gallery
nn_no: Sjå galleri
sv_se: Visa galleri

source: View %s
nn_no: Vis %s

# location
source: Time
nn_no: Tidspunkt
sv_se: Tid

source: Phone
nn_no: Telefon
sv_se: Telefon

# person
source: Position
nn_no: Vis St
sv_se: Tjänst

# post meta label
source: Date
nn_no: Dato
sv_se: Datum

# post meta label
source: Author
nn_no: Forfattar
sv_se: Författare

# post meta label
source: Category
nn_no: Kategori
sv_se: Kategori

# sermon meta label
source: Date
nn_no: Dato
sv_se: Datum

# sermon meta label
source: Speaker
nn_no: Talar
sv_se: Talare

# sermon meta label
source: Topic
nn_no: Emne
sv_se: Ämne

# sermon meta label
source: Series
nn_no: Seriar
sv_se: Serie

# sermon meta label
source: Book
nn_no: Bok
sv_se: Bok

# single sermon button
source: Watch
nn_no: Sjå på
sv_se: Titta

# single sermon button
source: Listen
nn_no: Høyr
sv_se: Lyssna

# single sermon button
source: Read
nn_no: Les
sv_se: Läsa

# single sermon button
source: Save
nn_no: Lagre
sv_se: Spara

# top right items
source: Today
nn_no: I dag
sv_se: Idag

# top right items
source: Yesterday
nn_no: I går
sv_se: Igår

# top right items
source: Tomorrow
nn_no: I morgon
sv_se: Imorgon

source: 1 Comment
nn_no: Ein komentar
sv_se: 1 kommentar

source: %1$s Edit %2$s
nn_no: %1$s rediger %2$s
sv_se: %1$s Ändra %2$s

# event view
source: Views
nn_no: Visningar
sv_se: Visningar

# event view
source: Calendar
nn_no: Kalender
sv_se: Kalender

# event view
source: List &mdash; Upcoming
nn_no: Vise &mdash; komande
sv_se: Lista &mdash; Kommande

# event view
source: List &mdash; Past
nn_no: Vise &mdash; ferdige
sv_se: Lista &mdash; Avslutade

# archive dropdown
source: All %s
nn_no: Alle %s
sv_se: Alla %s
